{
  "groups" : {
    "1" : {
      "de" : {
        "name" : "Adguard-Filter"
      },
      "en" : {
        "name" : "Adguard Filters"
      },
      "es" : {
        "name" : "Filtros Adguard"
      },
      "fi" : {
        "name" : "Adguard Suodattimet"
      },
      "fr" : {
        "name" : "Filtres de Adguard"
      },
      "hu" : {
        "name" : "Adguard Szűrők"
      },
      "id" : {
        "name" : "Penyaring Adguard"
      },
      "it" : {
        "name" : "Filtri Adguard"
      },
      "ja" : {
        "name" : "Adguardフィルター"
      },
      "ko" : {
        "name" : "Adguard 필터"
      },
      "nl" : {
        "name" : "Adguard Filters"
      },
      "pl" : {
        "name" : "Filtry Adguarda"
      },
      "pt" : {
        "name" : "Filtros do Adguard"
      },
      "ru" : {
        "name" : "Фильтры Adguard"
      },
      "sk" : {
        "name" : "Filtre Adguard"
      },
      "sr" : {
        "name" : "Adguard filteri"
      },
      "tr" : {
        "name" : "Adguard Filtreleri"
      },
      "uk" : {
        "name" : "Фільтри Adguard"
      },
      "vi" : {
        "name" : "Các bộ lọc của Adguard"
      },
      "zh" : {
        "name" : "Adguard 过滤器"
      }
    },
    "2" : {
      "en" : {
        "name" : "EasyList"
      }
    },
    "3" : {
      "de" : {
        "name" : "Andere"
      },
      "en" : {
        "name" : "Other"
      },
      "es" : {
        "name" : "Otro"
      },
      "fi" : {
        "name" : "Muut"
      },
      "fr" : {
        "name" : "Autre"
      },
      "hu" : {
        "name" : "Egyéb"
      },
      "id" : {
        "name" : "Lainnya"
      },
      "it" : {
        "name" : "Altro"
      },
      "ja" : {
        "name" : "その他"
      },
      "ko" : {
        "name" : "기타"
      },
      "nl" : {
        "name" : "Anders"
      },
      "pl" : {
        "name" : "Inne"
      },
      "pt" : {
        "name" : "Outro"
      },
      "ru" : {
        "name" : "Другие"
      },
      "sk" : {
        "name" : "Iné"
      },
      "sr" : {
        "name" : "Ostalo"
      },
      "tr" : {
        "name" : "Diğer"
      },
      "uk" : {
        "name" : "Інше"
      },
      "vi" : {
        "name" : "Khác"
      },
      "zh" : {
        "name" : "其它"
      }
    }
  },
  "filters" : {
    "1" : {
      "bg" : {
        "name" : "Руски филтър",
        "description" : "Филтър, който дава възможност за блокиране на реклами на уеб сайтове на руски език."
      },
      "ca" : {
        "name" : "Filtre Rus",
        "description" : "Filtre que permet bloquejar els anunci de publicitat en Rus."
      },
      "de" : {
        "name" : "Russischer Filter",
        "description" : "Russischer Filter von Adguard. Filter, der Anzeigen auf russischen Webseiten blockiert."
      },
      "en" : {
        "name" : "Russian filter",
        "description" : "Adguard Russian filter. Filter that enables blocking of ads on websites in Russian."
      },
      "es" : {
        "name" : "Filtro para ruso",
        "description" : "Filtro que permite el bloqueo de anuncios de sitios web en ruso."
      },
      "fa" : {
        "name" : "فیلتر روسی",
        "description" : "فیلتر اَدگارد روسی. این لیست فیلترها،مخصوص حذف تبلیغات وبسایت های روسی زبان است."
      },
      "fi" : {
        "name" : "Venäläinen suodatin",
        "description" : "Suodatin joka mahdollistaa mainosten eston venäjänkielisillä verkkosivuilla."
      },
      "fr" : {
        "name" : "Filtre Russe",
        "description" : "Filtre permettant le bloquage des annonces sur les sites web en Russe."
      },
      "he" : {
        "name" : "מסנן רוסי",
        "description" : ".המסנן הרוסי של אדגארד מותיר חסימת מודעות באתרים ברוסיה"
      },
      "hr" : {
        "name" : "Filter za ruski",
        "description" : "Filter koji omogućuje blokiranje oglasa na ruskim stranicama"
      },
      "hu" : {
        "name" : "Orosz szűrő",
        "description" : "Szűrő ami engedélyezi a reklámok tiltását orosz weboldalakon."
      },
      "id" : {
        "name" : "Penyaring Rusia",
        "description" : "Penyaring yang bisa memblok iklan pada situs dari Rusia."
      },
      "it" : {
        "name" : "Filtro russo",
        "description" : "Filtro russo di Adguard. Filtro che abilita il blocco degli annunci sui siti web in russo."
      },
      "ja" : {
        "name" : "ロシア語フィルター。",
        "description" : "ロシアのウェブサイト上の広告をブロックするフィルター。"
      },
      "ko" : {
        "name" : "러시아 필터",
        "description" : "러시아 사이트의 광고를 차단합니다."
      },
      "nl" : {
        "name" : "Russisch filter",
        "description" : "Filter dat het blokkeren van advertenties op Russische websites mogelijk maakt."
      },
      "pl" : {
        "name" : "Rosyjski filtr",
        "description" : "Filtr który umożliwia blokowanie reklam na rosyjskich stronach internetowych."
      },
      "pt" : {
        "name" : "Filtro Russian",
        "description" : "Adguard filtro da Russia. Filtro que permite o bloqueio de anúncios em sites com conteúdo em Russo."
      },
      "ru" : {
        "name" : "Русский фильтр",
        "description" : "Русский фильтр Adguard. Фильтр, позволяющий убрать рекламу с сайтов на русском языке."
      },
      "sk" : {
        "name" : "Ruský filter",
        "description" : "Adguard ruský filter. Filter, ktorý umožňuje blokovať reklamy na stránkach v ruštine."
      },
      "sr" : {
        "name" : "Ruski filter",
        "description" : "Filter koji blokira reklame na ruskom."
      },
      "sv" : {
        "name" : "Ryska filter",
        "description" : "Adguards ryska filter. Filter som möjliggör blockering av annonser på webbplatser på ryska."
      },
      "tr" : {
        "name" : "Rusça filtre",
        "description" : "Adguard Rusça filtresi. Rusça web sitelerinde reklamların engellenmesini sağlayan filtre"
      },
      "uk" : {
        "name" : "Російський фільтр",
        "description" : "Російський фільтр Adguard. Фільтр, який дозволяє блокувати оголошень на веб-сайтах з російською мовою."
      },
      "vi" : {
        "name" : "Bộ lọc tiếng Nga",
        "description" : "Bộ lọc Adguard tiếng Nga. Bộ lọc kích hoạt chặn quảng cáo trên các website tiếng Nga."
      },
      "zh" : {
        "name" : "俄语过滤器",
        "description" : "该过滤器可以拦截俄语网站上的广告。"
      },
      "zh-tw" : {
        "name" : "俄語過濾規則",
        "description" : "該過濾規則可以阻擋俄語網站上的廣告。"
      }
    },
    "2" : {
      "bg" : {
        "name" : "Английски филтър",
        "description" : "Филтър базиран на EasyList, който дава възможност за блокиране на реклами на уеб сайтове с английско съдържание."
      },
      "ca" : {
        "name" : "Filtre Anglès",
        "description" : "Filtre basat en EasyList. Filtre que permet eliminar la publicitat de les pàgines web amb contingut en Anglès."
      },
      "de" : {
        "name" : "Englischer Filter",
        "description" : "Englischer Filter: Easylist + Adguard. Filterliste, der Anzeigen auf englischen Webseiten blockiert."
      },
      "en" : {
        "name" : "English filter",
        "description" : "EasyList + Adguard English filter. Filter list that specifically removes adverts on English language websites."
      },
      "es" : {
        "name" : "Filtro para inglés",
        "description" : "Basado en ListaFácil. Filtro que permite el bloqueo de anuncios de sitios con contenido en inglés."
      },
      "fa" : {
        "name" : "فیلتر انگلیسی",
        "description" : "ایزی لیست انگلیسی + فیلتر اَدگارد انگلیسی. این لیست فیلترها،مخصوص حذف تبلیغات وبسایت های انگلیسی زبان است."
      },
      "fi" : {
        "name" : "Englantilainen suodatin",
        "description" : "Perustuu EasyList-suodattimeen. Suodatin joka mahdollistaa mainosten eston englanninkielisillä verkkosivuilla."
      },
      "fr" : {
        "name" : "Filtre Anglais",
        "description" : "Basé sur EasyList. Filtre permettant de supprimer les annonces des sites avec contenu en Anglais."
      },
      "he" : {
        "name" : "פילטר באנגלית",
        "description" : "מבוסס על רשימה קלה. מסנן שמאפשר הסרה של פרסומות מאתרים עם תוכן באנגלית."
      },
      "hr" : {
        "name" : "Filter za engleski",
        "description" : "Zasnovan na Easy Listu. Omogućuje blokiranje oglasa za stranice engleskog govornog područja."
      },
      "hu" : {
        "name" : "Angol szűrő",
        "description" : "EasyList-en alapuló szűrő ami lehetővé teszi a reklámok eltávolítását angol weboldalakon."
      },
      "id" : {
        "name" : "Penyaring Inggris",
        "description" : "Berdasarkan pada EasyList. Penyaring yang bisa membuang iklan dari situs dengan konten Inggris."
      },
      "it" : {
        "name" : "Filtro inglese",
        "description" : "Easy List + Filtro inglese di Adguard. Filtro che rimuove specificatamente annunci sui siti web in lingua inglese."
      },
      "ja" : {
        "name" : "英語フィルター。",
        "description" : "英語コンテンツがあるウェブサイト上の広告をブロックするフィルター。"
      },
      "ko" : {
        "name" : "영어 필터",
        "description" : "영어 사이트의 광고를 차단합니다. EasyList를 기반으로 개발되었습니다."
      },
      "nl" : {
        "name" : "Engels filter",
        "description" : "Gebaseerd op EasyList. Filter dat het verwijderen van advertenties op websites met Engelse inhoud mogelijk maakt."
      },
      "pl" : {
        "name" : "Angielski filtr",
        "description" : "Na podstawie EasyList. Filtr który umożliwia usuwanie reklam na stronach internetowych zawierających treść po angielsku."
      },
      "pt" : {
        "name" : "Filtro Inglês",
        "description" : "EasyList + Adguard Filtro em Inglês. Filtro que permite a remoção de anúncios em sites com conteúdo em Inglês."
      },
      "ru" : {
        "name" : "Английский фильтр",
        "description" : "EasyList + Английский фильтр Adguard. Фильтр, позволяющий убрать рекламу с сайтов на английском языке."
      },
      "sk" : {
        "name" : "Anglický filter",
        "description" : "EasyList + Adguard anglický filter. Filter, ktorý umožňuje odstraňovať reklamy zo stránok s obsahom v angličtine."
      },
      "sr" : {
        "name" : "engleski filter",
        "description" : "Filter koji blokira reklame na engleskim sajtovima."
      },
      "sv" : {
        "name" : "Engelskt filter",
        "description" : "EasyList + Adguards engelskafilter. Filterlista som specifikt avlägsnar annonser på engelska hemsidor."
      },
      "tr" : {
        "name" : "İngilizce filtre",
        "description" : "Easylist + Adguard İngilizce filtresi. İngilizce web sitelerinde reklamların engellenmesini sağlayan filtre."
      },
      "uk" : {
        "name" : "Англійський фільтр",
        "description" : "EasyList + англійський фільтр Adguard. Фільтр, який дозволяє блокувати рекламу на англомовних сайтах."
      },
      "vi" : {
        "name" : "Bộ lọc tiếng Anh",
        "description" : "Bộ lọc EasyList + Adguard tiếng Anh. Bộ lọc kích hoạt loại bỏ quảng cáo khỏi các website với nội dung tiếng Anh."
      },
      "zh" : {
        "name" : "英语过滤器",
        "description" : "基于 EasyList 开发的过滤器。过滤器可以移除以英语内容为主网站上的广告。"
      },
      "zh-tw" : {
        "name" : "英語過濾規則",
        "description" : "基於 EasyList 開發的過濾規則。過濾規則可以移除以英語內容為主網站上的廣告。"
      }
    },
    "3" : {
      "bg" : {
        "name" : "Шпионски филтър",
        "description" : "Най-цялостния списък на различни онлайн броячи и инструменти за уеб анализ. Ако не искате вашите действия в интернет да бъдат проследявани използвайте този филтър."
      },
      "ca" : {
        "name" : "Filtre per programes espía",
        "description" : "La llista més comprensiva de varis comptadors en línia i eines d'anàlisi web. Si no voleu que les vostres accions a Internet quedin registrades, utilitzeu aquest filtre."
      },
      "de" : {
        "name" : "Spyware-Filter",
        "description" : "Die umfangreichste Liste von verschiedenen Online-Zähler und Web-Analytics-Tools. Wenn Sie nicht möchten, dass Ihre Aktionen im Internet verfolgt werden, verwenden Sie diesen Filter."
      },
      "en" : {
        "name" : "Spyware filter",
        "description" : "The most comprehensive list of various online counters and web analytics tools. If you do not want your actions on the Internet to be tracked, use this filter."
      },
      "es" : {
        "name" : "Filtro de spyware",
        "description" : "La lista más comprensiva de varios contadores online y herramientas de analítica de webs. Si no quieres que se sigan tus movimientos en Internet, usa este filtro."
      },
      "fa" : {
        "name" : "فیلتر جاسوس افزار",
        "description" : "جامعترین لیست شمارنده های آنلاین گوناگون و ابزارهای تجزیه و تحلیل وب.اگر نمیخواهید اقدامات شما در وب رَدیابی شود،از این فیلتر استفاده کنید."
      },
      "fi" : {
        "name" : "Spyware suodatin",
        "description" : "Kaikista kattavin luettelo erilaisista verkkolaskureista ja verkkoanalyysityökaluista. Jos et halua että toimiasi internetissä voidaan seurata, käytä tätä suodatinta."
      },
      "fr" : {
        "name" : "Filtre pour Spyware",
        "description" : "La liste la plus complète des différents compteurs en ligne et des outils de web analytics. Si vous ne voulez pas que vos actions sur internet soient suivies, utilisez ce filtre."
      },
      "he" : {
        "name" : "מסנן תוכנות ריגול.",
        "description" : "הרשימה המקיפה ביותר של מונים שונים באינטרנט וכלים לניתוח האינטרנט. אם אתה לא רוצה שהפעולות שלך באינטרנט יהיו במעקב, השתמש במסנן זה"
      },
      "hr" : {
        "name" : "Filter za Spyware",
        "description" : "filter"
      },
      "hu" : {
        "name" : "Kémprogram szűrő",
        "description" : "A legátfogóbb lista az online számlálok és web analizáló eszközökről. Ha nem akarod hogy minden lépésedet kövessék az interneten, használd ezt a szűrőt."
      },
      "id" : {
        "name" : "Penyaring Spyware",
        "description" : "Daftar paling komprehensif dari berbagai penghitung secara online dan alat analisis situs. Jika Anda tidak ingin tindakan Anda di Internet untuk bisa dilacak, pakai penyaring ini."
      },
      "it" : {
        "name" : "Filtro spyware",
        "description" : "La più esauriente lista dei vari contatori online e sistemi di tracciatura web. Se non vuoi che le tue azioni in Internet vengano tracciate, usa questo filtro."
      },
      "ja" : {
        "name" : "スパイウェアフィルター。",
        "description" : "最も幅広い様々なオンラインカウンターのリストとウェブ分析ツール。インターネット上の操作を追跡されたくない場合、このフィルターを使います。"
      },
      "ko" : {
        "name" : "스파이웨어 필터",
        "description" : "온라인 트래커와 웹 분석 툴의 가장 종합적인 목록입니다. 당신이 인터넷에서 추적당하지 않고자 한다면 이 필터를 사용하세요."
      },
      "nl" : {
        "name" : "Spyware filter",
        "description" : "De meest uitgebreide lijst van verschillende online statistieken en web analyse tools. Als u wilt dat uw acties op het internet niet worden gevolgd, gebruik dan dit filter."
      },
      "pl" : {
        "name" : "Filtr elementów szpiegujących",
        "description" : "Najbardziej wszechstronna lista różnych liczników internetowych i narzędzi analizy sieci. Jeśli nie chcesz, aby Twoje działania w Internecie były śledzone, użyj tego filtra."
      },
      "pt" : {
        "name" : "Filtro de Spyware",
        "description" : "A lista mais abrangente de vários contadores online e ferramentas de web analytics. Se você não quer suas ações na internet rastreadas, use este filtro."
      },
      "ru" : {
        "name" : "Фильтр счетчиков и системы аналитики",
        "description" : "Наиболее полный список различных интернет-счетчиков и систем интернет-аналитики. Если вы не желаете, чтобы за вашими действиями в интернете следили, используйте этот фильтр."
      },
      "sk" : {
        "name" : "Filter špionážneho softvéru",
        "description" : "Najrozsiahlejší zoznam rôznych online počítadiel a webových analytických nástrojov. Ak si neželáte, aby bola Vaša aktivita na internete sledovaná, použite tento filter."
      },
      "sr" : {
        "name" : "Špijunski filter",
        "description" : "Najpotpunija lista mrežnih brojača i sistema za praćenje. AKo ne želite da budete praćeni na mreži, koristite ovaj filter."
      },
      "sv" : {
        "name" : "Filter för spionvara",
        "description" : "Den mest omfattande förteckningen över olika onlineräknare och webbanalysverktyg. Om du inte vill att dina handlingar på Internet ska spåras, använd det här filtret."
      },
      "tr" : {
        "name" : "Casus Engelleme filtresi",
        "description" : "Çeşitli online sayaçların ve web analitik araçlarının en kapsamlı listesi. İnternet üzerindeki hareketlerinizin izlenmesini istemiyorsanız bu filtreyi kullanın."
      },
      "uk" : {
        "name" : "Фільтр лічильників і системи аналітики",
        "description" : "Найповніший список різних інтернет-лічильників і систем інтернет-аналітики. Використовуйте цей фільтр, якщо не бажаете, щоб за вашими діями стежили."
      },
      "vi" : {
        "name" : "Bộ lọc gián điệp",
        "description" : "Danh sách toàn diện nhất về các bộ đếm và công cụ phân tích web. Nếu bạn không muốn hoạt động trên Internet bị theo dõi, hãy dùng bộ lọc này."
      },
      "zh" : {
        "name" : "间谍软件过滤器",
        "description" : "最全面地搜罗了各式网络计数器与网络分析工具。如果您不希望您的网络活动被跟踪或记录，请激活此过滤器。"
      },
      "zh-tw" : {
        "name" : "間諜軟體過濾規則",
        "description" : "最全面地搜羅了各式網絡計數器與網絡分析工具。如果您不希望您的網絡活動被跟踪或記錄，請啟動此過濾規則。"
      }
    },
    "4" : {
      "bg" : {
        "name" : "Филтър за социалните мрежи",
        "description" : "Филтър за джаджите на социалните мрежи ( бутони \"Харесвам\" и подобни)."
      },
      "ca" : {
        "name" : "Filtre de xarxes socials",
        "description" : "Filtres per als widgets de les xarxes socials (Botons Like i semblants)."
      },
      "de" : {
        "name" : "Social-Media-Filter",
        "description" : "Filter für Widgets der Sozialnetzwerken (Like-Buttons und andere)."
      },
      "en" : {
        "name" : "Social media filter",
        "description" : "Filter for social media widgets (Like buttons and such)."
      },
      "es" : {
        "name" : "Filtro de redes sociales",
        "description" : "Filtro para widgets de redes sociales (botones Like y demás)."
      },
      "fa" : {
        "name" : "فیلتر رسانه اجتماعی",
        "description" : "فیلتر برای ویدجت رسانه های اجتماعی (مانند دکمه دوست دارم)."
      },
      "fi" : {
        "name" : "Sosiaalisen median suodatin",
        "description" : "Suodattaa sosiaalisen median vimpaimet (kuten \"Tykkää\"- ja \"Jaa\" -painikkeet)."
      },
      "fr" : {
        "name" : "Filtre pour médias sociaux",
        "description" : "Filtre pour les widgets des médias sociaux (bouton J'aime et similaires)."
      },
      "he" : {
        "name" : "מסנן מדיה חברתית",
        "description" : "מסנן עבור גאדג'טים של מדיה חברתית (כגון לחצנים וכדומה)"
      },
      "hr" : {
        "name" : "Filter za društvene mreže",
        "description" : "Filtrira widgete društvenih mreža, tipke i slično"
      },
      "hu" : {
        "name" : "Közösségi média szűrés",
        "description" : "Szűrő közösségi média widgetekhez (Like gombok és ilyesmik)"
      },
      "id" : {
        "name" : "Penyaring media sosial",
        "description" : "Penyaring untuk widgets jejaring sosial (tombol Suka dan semacamnya)."
      },
      "it" : {
        "name" : "Filtro per i widget dei social network",
        "description" : "Filtro per i widget dei social network (bottoni \"mi piace\" e così via)."
      },
      "ja" : {
        "name" : "ソーシャルメディアフィルター。",
        "description" : "ソーシャルメディアウィジェット（“いいね！”ボタンなど）用のフィルター。"
      },
      "ko" : {
        "name" : "소셜미디어 필터",
        "description" : "웹 사이트의 소셜 미디어 위젯을 차단합니다. ('좋아요' 버튼 등)"
      },
      "nl" : {
        "name" : "Sociale media filter",
        "description" : "Filter voor widgets (zoals knoppen, e.d.) van sociale media."
      },
      "pl" : {
        "name" : "Filtr mediów społecznościowych",
        "description" : "Filtr widżetów mediów społecznościowych (przyciski polubień i podobne)."
      },
      "pt" : {
        "name" : "Filtro de mídia social",
        "description" : "Filtro para widgets de mídia social (como botões Curtir )."
      },
      "ru" : {
        "name" : "Фильтр виджетов социальных сетей",
        "description" : "Фильтр для виджетов социальных сетей (кнопки Мне нравится и тому подобное)."
      },
      "sk" : {
        "name" : "Filter sociálnych sietí",
        "description" : "Filter pre widgety sociálnych sietí (tlačidlá Like a pod.)"
      },
      "sr" : {
        "name" : "Filter društvenih mreža",
        "description" : "Filter za vidžete društvenih mreža kao što su lajk dugmići i slično."
      },
      "sv" : {
        "name" : "Filter för sociala medier",
        "description" : "Filter för widgets och liknande på sociala medier"
      },
      "tr" : {
        "name" : "Sosyal Medya filtresi",
        "description" : "Sosyal ağ araçları (\"Beğen\" butonları vb) için bir filtre."
      },
      "uk" : {
        "name" : "Фільтр віджетів соціальних мереж",
        "description" : "Фільтр віджетів соціальних мереж (кнопки \"Мені подобається\" тощо)."
      },
      "vi" : {
        "name" : "Bộ lọc phương tiện mạng xã hội",
        "description" : "Một bộ lọc widget mạng xã hội (Nút Like và các đối tượng tương tự)."
      },
      "zh" : {
        "name" : "社交媒体插件过滤器",
        "description" : "用于过滤各式社交媒体插件（\"Like\" 按钮以及类似的元素）。"
      },
      "zh-tw" : {
        "name" : "社群媒體過濾規則",
        "description" : "用於過濾各式社交媒體插件（\"Like\" 按鈕以及類似的元素）。"
      }
    },
    "5" : {
      "bg" : {
        "name" : "Експериментален филтър",
        "description" : "Филтър създаден за проверка на определени опасни правила за филтриране преди те да бъдат добавени към основните филтри."
      },
      "ca" : {
        "name" : "Filtre experimental",
        "description" : "Filtre dissenyat per provar certes regles de filtrat perillosos abans que s'afegeixen als filtres bàsics."
      },
      "de" : {
        "name" : "Experimenteller Filter",
        "description" : "Filter, der zum Testen von bestimmten gefährlichen Filterungsregeln dient, bevor sie dem Basisfilter hinzugefügt werden."
      },
      "en" : {
        "name" : "Experimental filter",
        "description" : "Filter designed to test certain hazardous filtering rules before they are added to the basic filters."
      },
      "es" : {
        "name" : "Filtro experimental",
        "description" : "Filtro diseñado para probar ciertas reglas de filtrado peligrosas antes de que se añadan a los filtros básicos."
      },
      "fa" : {
        "name" : "فیلتر آزمایشی",
        "description" : "فیلتری که برای تست خاطر جمعی دستورات فیلترینگ خطرناک قبل از اینکه آنها به فیلترهای پایه اضافه شوند طراحی شده است."
      },
      "fi" : {
        "name" : "Kokeellinen suodatin",
        "description" : "Suodatin jonka tarkoituksena on testata tiettyjä vaarallisia suodatussääntöjä ennen kuin ne lisätään muihin suodattimiin."
      },
      "fr" : {
        "name" : "Filtre expérimental",
        "description" : "Filtre désigné pour tester certaines régles de filtrage dangereuses avant qu'elles ne soient ajoutées aux filtres de base."
      },
      "he" : {
        "name" : "מסנן ניסיוני",
        "description" : ".מסנן נועד לבחון סיכונים מסוימים בסינון כללים לפני שהם מתווספים למסננים הבסיסיים"
      },
      "hr" : {
        "name" : "Eksperimentalni filter",
        "description" : "Filter stvoren za ispitivanje opasnih pravila prije nego se dodaju u osnovne filtere"
      },
      "hu" : {
        "name" : "Kísérleti szűrő",
        "description" : "Szűrő amely kimondott veszélyes szűrési szabályok tesztelésére van tervezve, mielőtt az alap szűrő listába bekerülne."
      },
      "id" : {
        "name" : "Penyaring eksperimental",
        "description" : "Penyaring yang desain untuk menguji aturan penyaringan berbahaya tertentu sebelum mereka ditambah ke penyaring dasar."
      },
      "it" : {
        "name" : "Filtro sperimentale",
        "description" : "Filtro studiato per testare alcune pericolose regole di filtraggio prima che vengano aggiunte ai filtri base."
      },
      "ja" : {
        "name" : "エクスペリメンタルフィルター。",
        "description" : "害を与える可能性があるフィルタリングルールが、基本的なフィルターへ追加される前にテストを行うフィルター。"
      },
      "ko" : {
        "name" : "실험 필터",
        "description" : "위험할 수 있는 필터링 규칙을 기본 필터에 추가하기 전 실험하기 위한 필터입니다."
      },
      "nl" : {
        "name" : "Experimenteel filter",
        "description" : "Filter ontworpen voor het testen van sommige gevaarlijke filterregels voordat deze worden toegevoegd aan de basisfilters."
      },
      "pl" : {
        "name" : "Eksperymentalny filtr",
        "description" : "Filtr przeznaczony do testowania niektórych ryzykownych reguł filtrowania zanim zostaną dodane do podstawowych filtrów."
      },
      "pt" : {
        "name" : "Filtro experimental",
        "description" : "Filtro concebido para testar certas regras de filtragem perigosas antes de serem adicionadas aos filtros básicos."
      },
      "ru" : {
        "name" : "Экспериментальный фильтр",
        "description" : "Фильтр, предназначенный для проверки некоторых опасных правил фильтрации перед тем как они будут добавлены в основные фильтры."
      },
      "sk" : {
        "name" : "Experimentálny filter",
        "description" : "Filter navrhnutý na testovanie určitých riskantných filtračných pravidiel predtým, ako sú tieto pridaný do základných filtrov."
      },
      "sr" : {
        "name" : "Eksperimentalni filter",
        "description" : "Filter napravljen za testiranja nekih pravila, pre nego se ista dodaju u službene filtere."
      },
      "sv" : {
        "name" : "Exprimentala filter",
        "description" : "Filter för att testa vissa farliga filtreringsregler innan de läggs till de grundläggande filterna."
      },
      "tr" : {
        "name" : "Deneysel filtre",
        "description" : "Temel filtrelere eklenmeden önce bazı tehlikeli filtreleme kurallarının test edilmesi için tasarlanmıştır."
      },
      "uk" : {
        "name" : "Експериментальний фільтр",
        "description" : "Фільтр, призначений для перевірки деяких правил фільтрації перш ніж як вони будуть додані в основні фільтри."
      },
      "vi" : {
        "name" : "Bộ lọc thử nghiệm",
        "description" : "Bộ lọc được thiết kế để thử nghiệm một số quy tắc lọc có rủi ro nhất định trước khi được thêm vào các bộ lọc thông thường."
      },
      "zh" : {
        "name" : "实验性过滤器",
        "description" : "此过滤器用于在将其纳入基本过滤器前测试某些可能存在潜在危害的过滤规则。"
      },
      "zh-tw" : {
        "name" : "實驗性質過濾規則",
        "description" : "此過濾規則用於在將其納入基本過濾規則前測試某些可能存在潛在危害的過濾規則。"
      }
    },
    "6" : {
      "bg" : {
        "name" : "Немски филтър",
        "description" : "Филтър който дава възможност за премахване на реклами на уеб сайтове с немско съдържание."
      },
      "ca" : {
        "name" : "Filtre Alemán",
        "description" : "Filtre que permet bloquejar els anunci de publicitat en Alemán."
      },
      "de" : {
        "name" : "Deutscher Filter",
        "description" : "Deutscher Filter: EasyList Germany + Adguard. Filter, der Anzeigen auf deutschen Webseiten blockiert."
      },
      "en" : {
        "name" : "German filter",
        "description" : "EasyList Germany + Adguard German filter. Filter list that specifically removes adverts on German language websites."
      },
      "es" : {
        "name" : "Filtro para alemán",
        "description" : "Filtro que permite el bloqueo de anuncios de sitios con contenido en alemán."
      },
      "fa" : {
        "name" : "فیلتر آلمانی",
        "description" : "ایزی لیست آلمانی + فیلتر اَدگارد آلمانی. فیلتر اَدگارد آلمانی. این لیست فیلترها،مخصوص حذف تبلیغات وبسایت های آلمانی زبان است."
      },
      "fi" : {
        "name" : "Saksalainen suodatin",
        "description" : "Suodatin joka mahdollistaa mainosten eston saksankielisillä verkkosivuilla."
      },
      "fr" : {
        "name" : "Filtre Allemand",
        "description" : "Filtre permettant de supprimer les annonces sur les sites web avec contenu en Allemand."
      },
      "he" : {
        "name" : "מסנן גרמני",
        "description" : "EasyList גרמניה + מסנן אדגארד גרמניה מסנן רשימה שבאופן ספציפי המסירה פרסומות באתרים בשפה גרמנית"
      },
      "hr" : {
        "name" : "Filter za njemački",
        "description" : "Filter koji omogućuje blokiranje oglasa na njemačkim stranicama"
      },
      "hu" : {
        "name" : "Német szűrő",
        "description" : "Szűrő ami engedélyezi a reklámok tiltását német weboldalakon."
      },
      "id" : {
        "name" : "Penyaring Jerman",
        "description" : "Penyaring yang dapat membuang iklan dari situs dengan konten Jerman"
      },
      "it" : {
        "name" : "Filtro tedesco",
        "description" : "Easy List Germania + Filtro tedesco di Adguard. Filtro che rimuove specificatamente annunci sui siti web in lingua tedesca."
      },
      "ja" : {
        "name" : "ドイツ語フィルター。",
        "description" : "ドイツ語コンテンツがあるウェブサイト上の広告をブロックするフィルター。"
      },
      "ko" : {
        "name" : "독일 필터",
        "description" : "독일어 사이트의 광고를 차단합니다. EasyList Germany를 기반으로 개발되었습니다."
      },
      "nl" : {
        "name" : "Duits filter",
        "description" : "Filter dat het verwijderen van advertenties op websites met Duitse inhoud mogelijk maakt."
      },
      "pl" : {
        "name" : "Niemiecki filtr",
        "description" : "Filtr który umożliwia usuwanie reklam ze stron internetowych zawierających treść po niemiecku."
      },
      "pt" : {
        "name" : "Filtro alemão",
        "description" : "EasyList Alemanha + Adguard Filtro em Alemão. Filtro que permite o bloqueio de anúncios em sites com conteúdo em Alemão."
      },
      "ru" : {
        "name" : "Немецкий фильтр",
        "description" : "EasyList Germany + Немецкий фильтр Adguard. Фильтр, позволяющий убрать рекламу с сайтов на немецком языке."
      },
      "sk" : {
        "name" : "Nemecký filter",
        "description" : "asyList Germany + Adguard nemecký filter. Filter, ktorý umožňuje odstraňovať reklamy zo stránok s obsahom v nemčine."
      },
      "sr" : {
        "name" : "Nemački filter",
        "description" : "Filter koji uklanja reklame sa sajtova nemačkog govornog područja."
      },
      "sv" : {
        "name" : "Tyskspråkigt filter",
        "description" : "EasyList Germany + Adguards tyska filter. Filterlista som specifikt avlägsnar annonser på tyskspråkiga webbplatser."
      },
      "tr" : {
        "name" : "Almanca filtre",
        "description" : "EasyList Germany + Adguard Almanca filtresi. Almanca web sitelerinde reklamların engellenmesini sağlayan filtre."
      },
      "uk" : {
        "name" : "Німецький фільтр",
        "description" : "Фільтр, який дозволяє заблокувати рекламу на німецькомовних сайтах."
      },
      "vi" : {
        "name" : "Bộ lọc tiếng Đức",
        "description" : "Bộ lọc EasyList + Adguard tiếng  Đức. Bộ lọc kích hoạt loại bỏ quảng cáo khỏi các website với nội dung tiếng Đức."
      },
      "zh" : {
        "name" : "德语过滤器",
        "description" : "该过滤器可以拦截德语网站上的广告。"
      },
      "zh-tw" : {
        "name" : "德語過濾規則",
        "description" : "該過濾規則可以阻擋德語網站上的廣告。"
      }
    },
    "7" : {
      "bg" : {
        "name" : "Японски филтър",
        "description" : "Филтър, който дава възможност за блокиране на реклами на уеб сайтове на японски език."
      },
      "ca" : {
        "name" : "Filtre Japonés",
        "description" : "Filtre que permet bloquejar els anunci de publicitat en Japonés."
      },
      "de" : {
        "name" : "Japanischer Filter",
        "description" : "Japanischer Filter von Adguard. Filter, der Anzeigen auf japanischen Webseiten blockiert."
      },
      "en" : {
        "name" : "Japanese filter",
        "description" : "Adguard Japanese filter. Filter that enables blocking of ads on websites in Japanese."
      },
      "es" : {
        "name" : "Filtro para japonés",
        "description" : "Filtro que permite el bloqueo de anuncios de sitios web en japonés."
      },
      "fa" : {
        "name" : "فیلتر ژاپنی",
        "description" : "فیلتر اَدگارد ژاپنی. این لیست فیلترها،مخصوص حذف تبلیغات وبسایت های ژاپنی زبان است."
      },
      "fi" : {
        "name" : "Japanilainen suodatin",
        "description" : "Suodatin joka mahdollistaa mainosten eston japaninkielisillä verkkosivuilla."
      },
      "fr" : {
        "name" : "Filtre Japonais",
        "description" : "Filtre permettant le bloquage des annonces sur les sites web en Japonais."
      },
      "he" : {
        "name" : "פילטר יפני",
        "description" : ".המסנן היפני של אדגארד מותיר חסימת מודעות באתרים ביפנית"
      },
      "hr" : {
        "name" : "Filter za japanski",
        "description" : "Filter koji omogućuje blokiranje oglasa na japanskim stranicama"
      },
      "hu" : {
        "name" : "Japán szűrő",
        "description" : "Szűrő ami engedélyezi a reklámok tiltását Japán weboldalakon."
      },
      "id" : {
        "name" : "Penyaring Jepang",
        "description" : "Penyaring yang bisa memblok iklan pada situs dari Jepang."
      },
      "it" : {
        "name" : "Filtro giapponese",
        "description" : "Filtro giapponese di Adguard. Filtro che abilita il blocco degli annunci sui siti internet in giapponese."
      },
      "ja" : {
        "name" : "日本語フィルター。",
        "description" : "日本語のウェブサイト上の広告をブロックするフィルター。"
      },
      "ko" : {
        "name" : "일본 필터",
        "description" : "일본어 사이트의 광고를 차단합니다."
      },
      "nl" : {
        "name" : "Japans filter",
        "description" : "Filter dat het blokkeren van advertenties op websites met Japanse mogelijk maakt."
      },
      "pl" : {
        "name" : "Japoński filtr",
        "description" : "Filtr który umożliwia blokowanie reklam na japońskich stronach internetowych."
      },
      "pt" : {
        "name" : "Filtro japonês",
        "description" : "Adguard filtro em japonês. Filtro que permite o bloqueio de anúncios em sites com conteúdo em japonês."
      },
      "ru" : {
        "name" : "Японский фильтр",
        "description" : "Японский фильтр Adguard. Фильтр, позволяющий убрать рекламу с сайтов на японском языке."
      },
      "sk" : {
        "name" : "Japonský filter",
        "description" : "Adguard japonský filter. Filter, ktorý umožňuje blokovať reklamy na stránkach v japončine."
      },
      "sr" : {
        "name" : "japanski filter",
        "description" : "Filter koji blokira reklame na japanskim sajtovima."
      },
      "sv" : {
        "name" : "Filter för japanska filter",
        "description" : "Adguards japanska filter. Filter som blockerar annonser på japanska hemsidor."
      },
      "tr" : {
        "name" : "Japonca filtre",
        "description" : "Adguard Japonca filtresi. Japonca web sitelerinde reklamların engellenmesini sağlayan filtre."
      },
      "uk" : {
        "name" : "Японський фільтр",
        "description" : "Японський фільтр Adguard. Фільтр, який дозволяє заблокувати рекламу на японських сайтах."
      },
      "vi" : {
        "name" : "Bộ lọc tiếng Nhật",
        "description" : "Bộ lọc Adguard tiếng Nhật. Bộ lọc kích hoạt chặn quảng cáo trên các website tiếng Nhật."
      },
      "zh" : {
        "name" : "日语过滤器",
        "description" : "该过滤器可以拦截日语网站上的广告。"
      },
      "zh-tw" : {
        "name" : "日語過濾規則",
        "description" : "該過濾規則可以阻擋日語網站上的廣告。"
      }
    },
    "8" : {
      "bg" : {
        "name" : "Холандски филтър",
        "description" : "Филтър, който дава възможност за блокиране на реклами на уеб сайтове на холандски език."
      },
      "ca" : {
        "name" : "Filtre Holandés",
        "description" : "Filtre que permet bloquejar els anunci de publicitat en Holandés."
      },
      "de" : {
        "name" : "Niederländischer Filter",
        "description" : "Holländischer Filter: EasyList Dutch + Adguard. Filter, der Anzeigen auf niederländischen Webseiten blockiert."
      },
      "en" : {
        "name" : "Dutch filter",
        "description" : "EasyList Dutch + Adguard Dutch filter. Filter list that specifically removes adverts on Dutch language websites."
      },
      "es" : {
        "name" : "Filtro para holandés",
        "description" : "Filtro que permite el bloqueo de anuncios de sitios con contenido en holandés."
      },
      "fa" : {
        "name" : "فیلتر هلندی",
        "description" : "ایزی لیست هلندی + فیلتر اَدگارد هلندی. فیلتر اَدگارد هلندی. این لیست فیلترها،مخصوص حذف تبلیغات وبسایت های هلندی زبان است."
      },
      "fi" : {
        "name" : "Hollantilainen suodatin",
        "description" : "Suodatin joka mahdollistaa mainosten eston hollanninkielisillä verkkosivuilla."
      },
      "fr" : {
        "name" : "Filtre Hollandais",
        "description" : "Filtre permettant de supprimer les annonces sur les sites web avec contenu en Hollandais."
      },
      "he" : {
        "name" : "מסנן הולנדי",
        "description" : "EasyList הולנד + מסנן אדגארד הולנד מסנן רשימה שבאופן ספציפי המסירה פרסומות באתרים בשפה הולנדית"
      },
      "hr" : {
        "name" : "Filter za nizozemski",
        "description" : "Filter koji omogućuje blokiranje oglasa na nizozemskim stranicama"
      },
      "hu" : {
        "name" : "Holland szűrő",
        "description" : "Szűrő ami engedélyezi a reklámok tiltását holland weboldalakon."
      },
      "id" : {
        "name" : "Penyaring Belanda",
        "description" : "Penyaring yang bisa memblok iklan pada situs dengan konten Belanda."
      },
      "it" : {
        "name" : "Filtro olandese",
        "description" : "Easy List Olanda + Filtro olandese di Adguard. Filtro che rimuove specificatamente annunci sui siti web in lingua olandese."
      },
      "ja" : {
        "name" : "オランダ語フィルター。",
        "description" : "オランダ語コンテンツがあるウェブサイト上の広告をブロックするフィルター。"
      },
      "ko" : {
        "name" : "네덜란드 필터",
        "description" : "네덜란드어 사이트의 광고를 차단합니다. EasyList Dutch를 기반으로 개발되었습니다."
      },
      "nl" : {
        "name" : "Nederlands filter",
        "description" : "Filter dat het blokkeren van advertenties op websites met Nederlandse inhoud mogelijk maakt."
      },
      "pl" : {
        "name" : "Holenderski filtr",
        "description" : "Filtr który umożliwia blokowanie reklam na stronach internetowych zawierających treść po holendersku."
      },
      "pt" : {
        "name" : "Filtro holandês",
        "description" : "EasyList Holandês + Adguard filtro em Holandês. Filtro que permite o bloqueio de anúncios em sites com conteúdo holandês."
      },
      "ru" : {
        "name" : "Голландский фильтр",
        "description" : "EasyList Dutch + Голландский фильтр Adguard. Фильтр, позволяющий убрать рекламу с сайтов на голландском языке."
      },
      "sk" : {
        "name" : "Holandský filter",
        "description" : "EasyList Dutch + Adguard holandský filter. Filter, ktorý umožňuje blokovať reklamy na stránkach v holandčine."
      },
      "sr" : {
        "name" : "Holandski filter",
        "description" : "Filter koji blokira reklame na holandskim sajtovima."
      },
      "sv" : {
        "name" : "Holländskt filter",
        "description" : "EasyList Dutch + Adguard holländska filter. Filterlista som specifikt avlägsnar annonser på holländska webbplatser."
      },
      "tr" : {
        "name" : "Hollandaca filtre",
        "description" : "EasyList Dutch + Adguard Flemenkçe filtresi. Flemenkçe web sitelerinde reklamların engellenmesini sağlayan filtre."
      },
      "uk" : {
        "name" : "Голландський фільтр",
        "description" : "EasyList Dutch + голландський фільтр Adguard. Фільтр, який дозволяє заблокувати рекламу на голландських сайтах."
      },
      "vi" : {
        "name" : "Bộ lọc tiếng Hà Lan",
        "description" : "Bộ lọc EasyList + Adguard tiếng Hà Lan. Bộ lọc kích hoạt loại bỏ quảng cáo khỏi các website với nội dung tiếng Hà Lan."
      },
      "zh" : {
        "name" : "荷兰语过滤器",
        "description" : "该过滤器可以拦截荷兰语网站上的广告。"
      },
      "zh-tw" : {
        "name" : "荷蘭語過濾規則",
        "description" : "該過濾規則可以阻擋荷蘭語網站上的廣告。"
      }
    },
    "9" : {
      "bg" : {
        "name" : "Испански/Португалски филтър",
        "description" : "Филтър, който дава възможност за блокиране на реклами на уеб сайтове на испански и португалски език."
      },
      "ca" : {
        "name" : "Filtre Espanyol/Portugués",
        "description" : "Filtre que permet bloquejar els anunci de publicitat en  Espanyol i Portugués."
      },
      "de" : {
        "name" : "Spanischer/Portugiesischer Filter",
        "description" : "Spanischer/Portugisiescher Filter von Adguard. Filter, der Anzeigen auf spanischen/portugiesischen Webseiten blockiert."
      },
      "en" : {
        "name" : "Spanish/Portuguese filter",
        "description" : "Adguard Spanish/Portuguese filter. Filter list that specifically removes adverts on Spanish and Portuguese language websites."
      },
      "es" : {
        "name" : "Filtro para español/portugués",
        "description" : "Filtro que permite el bloqueo de anuncios de sitios web en español y portugués."
      },
      "fa" : {
        "name" : "فیلتر اسپانیایی و پرتغالی",
        "description" : "فیلتر اَدگارد اسپانیایی/پرتغالی. فیلتر اَدگارد اسپانیایی/پرتغالی. این لیست فیلترها،مخصوص حذف تبلیغات وبسایت های اسپانیایی/پرتغالی زبان است."
      },
      "fi" : {
        "name" : "Espanjalainen / Portugalilainen suodatin",
        "description" : "Suodatin joka mahdollistaa mainosten eston portugalin- ja espanjankielisillä verkkosivuilla."
      },
      "fr" : {
        "name" : "Filtre Espagnol/Portugais",
        "description" : "Filtre permettant de supprimer les annonces sur les sites web en espagnol et en Portugais."
      },
      "he" : {
        "name" : "מסנו ספרדי/פורטוגזי",
        "description" : ".המסנן הספרדי/פורטוגזי של אדגארד מסנן רשימה שבאופן ספציפי מסירה פרסומות באתרים בשפה ספרדי ופורטוגזית"
      },
      "hr" : {
        "name" : "Filter za španjolski i portugalski",
        "description" : "Filter koji omogućuje blokiranje oglasa na španjolskim i portugalskim stranicama"
      },
      "hu" : {
        "name" : "Spanyol/portugál szűrő",
        "description" : "Szűrő ami engedélyezi a reklámok tiltását spanyol és portugál weboldalakon."
      },
      "id" : {
        "name" : "Penyaring Spanyol/Portugis",
        "description" : "Penyaring yang bisa memblok iklan pada situs dari Spanyol dan Portugis."
      },
      "it" : {
        "name" : "Filtro spagnolo/portoghese",
        "description" : "Filtro spagnolo/portoghese di Adguard. Filtro che rimuove specificatamente annunci sui siti web in lingua spagnola e portoghese."
      },
      "ja" : {
        "name" : "スペイン語/ポルトガル語フィルター。",
        "description" : "スペイン語とポルトガル語のウェブサイト上にある広告をブロックするフィルター。"
      },
      "ko" : {
        "name" : "스페인어/포르투갈어 필터",
        "description" : "스페인어와 포르투갈어로 된 웹사이트의 광고를 차단합니다."
      },
      "nl" : {
        "name" : "Spaans/Portugees filter",
        "description" : "Filter dat het blokkeren van advertenties op websites in het Spaans en Portugees mogelijk maakt."
      },
      "pl" : {
        "name" : "Hiszpański/Portugalski filtr",
        "description" : "Filtr który umożliwia blokowanie reklam na hiszpańskich i portugalskich stronach internetowych."
      },
      "pt" : {
        "name" : "Filtro espanhol/português",
        "description" : "Adguard filtro em Espanhol/Português. Filtro que permite o bloqueio de anúncios em sites com conteúdo espanhol e português."
      },
      "ru" : {
        "name" : "Испано-португальский фильтр",
        "description" : "Испано-португальский фильтр Adguard. Фильтр, позволяющий убрать рекламу с сайтов на испанском и португальском языках."
      },
      "sk" : {
        "name" : "Španielsky/Portugalský filter",
        "description" : "Adguard španielsky-portugalský filter. Filter, ktorý umožňuje blokovať reklamy na stránkach v španielčine a portugalčine."
      },
      "sr" : {
        "name" : "Španski i portugalski filter",
        "description" : "Filter koji blokira reklame na španskom i portugalskom."
      },
      "sv" : {
        "name" : "Spanskt/Portugisiskt filter",
        "description" : "Adguards spanska/portugisiska filter. Filterlista som specifikt avlägsnar annonser på spanska och portugisiska webbplatser."
      },
      "tr" : {
        "name" : "İspanyolca/Portekizce filtre",
        "description" : "Adguard İspanyolca/Portekizce filtresi. İspanyolca ve Portekizce web sitelerinde reklamların engellenmesini sağlayan filtre."
      },
      "uk" : {
        "name" : "Іспано-португальський фільтр",
        "description" : "Іспано-португальський фільтр Adguard. Фільтр, який дозволяє заблокувати рекламу на сайтах з іспанською та португальською мовами."
      },
      "vi" : {
        "name" : "Bộ lọc tiếng Tây Ban Nha/Bồ Đào Nha",
        "description" : "Bộ lọc kích hoạt loại bỏ quảng cáo khỏi các website với nội dung tiếng Tây Ban Nha và Bồ Đào Nha."
      },
      "zh" : {
        "name" : "西班牙语/葡萄牙语过滤器",
        "description" : "该过滤器可以拦截西班牙语与葡萄牙语网站上的广告。"
      },
      "zh-tw" : {
        "name" : "西班牙語/葡萄牙語過濾規則",
        "description" : "該過濾規則可以阻擋西班牙語與葡萄牙語網站上的廣告。"
      }
    },
    "10" : {
      "bg" : {
        "name" : "Филтър за полезни реклами",
        "description" : "Филтър който разблокира реклами, които могат да бъдат полезни за потребителите."
      },
      "ca" : {
        "name" : "Filtre per anuncis de publicitat útils.",
        "description" : "Filtre que desbloqueja anuncis de publicitat, que poden ser útils per alguns usuaris."
      },
      "de" : {
        "name" : "Filter zum Entblocken von nützlicher Werbung",
        "description" : "Filter, der Such- und Eigenwerbung zulässt."
      },
      "en" : {
        "name" : "Filter unblocking useful ads",
        "description" : "Filter that unblocks search and self-promo ads."
      },
      "es" : {
        "name" : "Filtro para anuncios útiles",
        "description" : "Filtro que desbloquea anuncios, que podría ser útil para los usuarios."
      },
      "fa" : {
        "name" : "فیلتر بازکردن تبلیغات مفید",
        "description" : "فیلتری که جستجو را بازکرده و تبلیغ خود ترویجی می کند."
      },
      "fi" : {
        "name" : "Hyödyllisten mainosten suodatin",
        "description" : "Suodatin joka sallii mainokset jotka saattavat olla hyödyllisiä käyttäjälle."
      },
      "fr" : {
        "name" : "Filtre pour les annonces utiles",
        "description" : "Filtre qui débloque les annonces, ce qui pourrait être utile pour les utilisateurs."
      },
      "he" : {
        "name" : "מסנן ללא חסימת מודעות שימושיות",
        "description" : "מסנן שלא חוסם חיפוש של מודעות פרומו עצמיות"
      },
      "hr" : {
        "name" : "Filter za korisne oglase",
        "description" : "Filter koji dozvoljava oglase koji bi mogli biti korisni"
      },
      "hu" : {
        "name" : "Szűrő a hasznos reklámokhoz",
        "description" : "Szűrő mely feloldja a reklámokat amik hasznosak lehetnek a felhasználónak."
      },
      "id" : {
        "name" : "Penyaring iklan berguna",
        "description" : "Penyaring yang tidak memblok iklan, dimana mungkin berguna bagi pengguna."
      },
      "it" : {
        "name" : "Filtro che sblocca annunci utili",
        "description" : "Filtro che sblocca annunci di ricerca e promozioni."
      },
      "ja" : {
        "name" : "有益広告フィルター。",
        "description" : "ユーザーにとって有益な広告をブロック解除するフィルター。"
      },
      "ko" : {
        "name" : "유용한 광고 필터",
        "description" : "검색 광고와 자체 홍보(self-promo)를 차단 해제하는 필터입니다."
      },
      "nl" : {
        "name" : "Filter voor zinvolle advertenties",
        "description" : "Filter dat advertenties deblokkeert die wellicht zinvol zijn voor gebruikers."
      },
      "pl" : {
        "name" : "Filtr użytecznych reklam",
        "description" : "Filtr służący do odblokowania reklam, które mogą być przydatne użytkownikom."
      },
      "pt" : {
        "name" : "Filtro para desbloquear anúncios úteis",
        "description" : "Filtro que desbloqueia os anúncios que podem ser útil para o usuário."
      },
      "ru" : {
        "name" : "Фильтр полезной рекламы",
        "description" : "Фильтр, разблокирующий поисковую рекламу и собственную рекламу веб-сайтов (скидки, промо-акции и тому подобное)."
      },
      "sk" : {
        "name" : "Filter pre odblokovanie užitočných reklám",
        "description" : "Filter, ktorý odblokuje reklamy, zobrazujúce sa na základe hľadania alebo vlastnej prezentácie."
      },
      "sr" : {
        "name" : "Filter za korisne reklame",
        "description" : "Filter koji deblokira reklame, koje mogu biti zanimljive korisniku, kao što su reklame zasnovane na pretraživanju."
      },
      "sv" : {
        "name" : "Filter för att avblockera användbara annonser",
        "description" : "Filter som avblockerar sök- och själv-promo annonser."
      },
      "tr" : {
        "name" : "Yararlı reklamlar gösteren filtre",
        "description" : "Arama motoru reklamları ve self-promo reklamlarını gösterir."
      },
      "uk" : {
        "name" : "Фільтр розблокування корисної реклами",
        "description" : "Фільтр, який розблокує рекламу у системах пошуку та власні промо-оголошеня."
      },
      "vi" : {
        "name" : "Bộ lọc quảng cáo hữu ích",
        "description" : "Bộ lọc bỏ chặn những quảng cáo có thể hữu ích với người dùng."
      },
      "zh" : {
        "name" : "有用广告过滤器",
        "description" : "此过滤器将解除某些对用户有用的广告的过滤。"
      },
      "zh-tw" : {
        "name" : "有用廣告過濾規則",
        "description" : "此過濾規則將解除某些對用戶有用的廣告的過濾。"
      }
    },
    "11" : {
      "bg" : {
        "name" : "Филтър за мобилни реклами",
        "description" : "Филтърът за всички познати рекламни мобилни мрежи."
      },
      "ca" : {
        "name" : "Filtre per anuncis de publicitat per dispositius mobils",
        "description" : "Filtre per totes les xarxes d'anuncis de publicitat conegudes"
      },
      "de" : {
        "name" : "Filter für Handywerbung",
        "description" : "Filter für alle üblichen Handy-Werbenetzwerke. Nützlich für mobile Geräte."
      },
      "en" : {
        "name" : "Mobile Ads filter",
        "description" : "Filter for all known mobile ad networks. Useful for mobile devices."
      },
      "es" : {
        "name" : "Filtro de publicidad móvil",
        "description" : "Filtro para todas las redes de anuncios de móvil conocidas"
      },
      "fa" : {
        "name" : "فیلتر تبلیغات موبایل",
        "description" : "فیلتر همه شبکه تبلیغات موبایل.برای دستگاه موبایل سودمند است."
      },
      "fi" : {
        "name" : "Mobiilimainosten suodatin",
        "description" : "Suodattaa kaikki tunnetut mobiilimainokset"
      },
      "fr" : {
        "name" : "Filtre des annonces pour mobile",
        "description" : "Filtre pour tous les réseaux d'annonces connus pour mobile"
      },
      "he" : {
        "name" : "מסנן מודעות להתקנים ניידים",
        "description" : "מסנן מודעות לכל רשתות הנידיים הידועות, שימושי עבור התקנים ניידים"
      },
      "hr" : {
        "name" : "Filter za mobilne oglase",
        "description" : "Filter za sve poznate mobilne oglašivačke mreže"
      },
      "hu" : {
        "name" : "Mobil reklám szűrő",
        "description" : "Szűrő az összes ismert mobil hálózat reklámokhoz"
      },
      "id" : {
        "name" : "Penyaring iklan seluler",
        "description" : "Penyaring untuk semua iklan jaringan seluler yang dikenal"
      },
      "it" : {
        "name" : "Filtro per annunci sui cellulari",
        "description" : "Filtro per tutte le reti di annunci mobili conosciute. Utile per dispositivi mobili."
      },
      "ja" : {
        "name" : "モバイル広告フィルター",
        "description" : "すべての既知のモバイル広告ネットワーク用のフィルター。モバイル端末で役立ちます。"
      },
      "ko" : {
        "name" : "모바일 광고 필터",
        "description" : "알려진 모든 모바일 광고 네트워크를 차단하는 필터입니다. 모바일 기기에 유용합니다."
      },
      "nl" : {
        "name" : "Filter voor mobiele advertenties",
        "description" : "Filter voor alle bekende mobiele advertentie netwerken"
      },
      "pl" : {
        "name" : "Filtr reklam dla urządzeń mobilnych",
        "description" : "Filtr dla wszystkich znanych mobilnych sieci reklamowych."
      },
      "pt" : {
        "name" : "Filtro de anúncios em celular",
        "description" : "Filtrar todas as redes de publicidade móvel conhecidas. Útil para anúncios no celular."
      },
      "ru" : {
        "name" : "Фильтр мобильной рекламы",
        "description" : "Фильтр для рекламных сетей, используемых для рекламы на мобильных устройствах."
      },
      "sk" : {
        "name" : "Filter mobilných reklám",
        "description" : "Filter pre všetky známe siete mobilnej reklamy, Užitočné pre mobilné zariadenia."
      },
      "sr" : {
        "name" : "Filter mobilnih reklama",
        "description" : "Filter za sve poznate mreže mobilnih reklama"
      },
      "sv" : {
        "name" : "Filter för mobila annonser",
        "description" : "Filter för alla kända nätverk för mobila annonser. Användbar för mobila enheter."
      },
      "tr" : {
        "name" : "Mobil Reklam filtresi",
        "description" : "Bilinen tüm mobil reklam ağları için filtre. Mobil aygıtlar için yararlıdır."
      },
      "uk" : {
        "name" : "Фільтр мобільної реклами",
        "description" : "Фільтр для всіх відомих мобільних рекламних мереж. Корисний для мобільних пристроїв."
      },
      "vi" : {
        "name" : "Bộ lọc quảng cáo di động",
        "description" : "Một bộ lọc tất cả các mạng quảng cáo di động đã biết. Hữu dụng với thiết bị di động."
      },
      "zh" : {
        "name" : "移动广告过滤器",
        "description" : "用于所有已知移动广告网络的过滤器。对移动设备有用。"
      },
      "zh-tw" : {
        "name" : "行動裝置廣告過濾規則",
        "description" : "該過濾規則可以連接行動裝置網絡上的廣告。"
      }
    },
    "12" : {
      "bg" : {
        "name" : "Филтър за Сафари",
        "description" : "Специален филтър за Сафари 9+ на iOS и OS X. Трябва отделен филтър за Сафари, тъй като той не поддържа напълно синтаксиса на нашите правила."
      },
      "de" : {
        "name" : "Safari-Filter",
        "description" : "Besonderer Filter für Safari 9+ in iOS und OS X. Wir benötigen einen seperaten Filter für Safari, da dieser nicht den gesamten Regel-Syntax unterstützt."
      },
      "en" : {
        "name" : "Safari filter",
        "description" : "Special filter for Safari 9+ on iOS and OS X. We need a separate filter for Safari because it does not fully support our rules syntax."
      },
      "fa" : {
        "name" : "فیلتر سافاری",
        "description" : "فیلتر ویژه برای سافاری 9+ در آی اُ اِس و اُ اِس ایکس.ما باید فیلتر سافاری را جدا کنیم چون نحو دستور ما را کاملا پشتیبانی نمی کند."
      },
      "he" : {
        "name" : "מסנן ספארי",
        "description" : "מסנן מיוחד ספארי 9+ על iOS ו- OS X. אנחנו צריכים מסנן נפרד עבור ספארי כי הוא אינו תומך באופן מלא או לכללי התחביר שלנו"
      },
      "hu" : {
        "name" : "Safari szűrő",
        "description" : "Különleges szűrő Safari 9+ és iOS X- hez. Külön kell választani a Safari szűrőt, mert nem támogatja teljesen a szintaxist."
      },
      "id" : {
        "name" : "Penyaring Safari",
        "description" : ""
      },
      "it" : {
        "name" : "Filtro Safari",
        "description" : "Speciale filtro per Safari 9+ su iOS e OS X. Abbiamo bisogno di un filtro separato per Safari perché esso non supporta pienamente le nostre regole di sintassi."
      },
      "ja" : {
        "name" : "Safariフィルター。",
        "description" : "iOSとOS X上のSafari 9以降のための専用フィルター。Safariはルール構文を完全にサポートしていないため、独自のフィルターが必要です。"
      },
      "ko" : {
        "name" : "사파리 필터",
        "description" : "iOS나 OS X의 사파리 9 버전 이상을 위한 필터입니다. 사파리 컨텐츠 차단기는 Adguard의 모든 문법을 지원하지 않기 때문에 별도의 필터가 필요합니다."
      },
      "pt" : {
        "name" : "Filtro Safari",
        "description" : "Filtro especial para o Safari 9+ no iOS na OS X. Precisamos de um filtro separado para o Safari porque ele não suporta totalmente a nossa sintaxe regras."
      },
      "ru" : {
        "name" : "Фильтр для Safari",
        "description" : "Специальный фильтр для браузера Safari 9+ на iOS и OS X. Нам нужен дополнительный фильтр, так как Safari не полностью поддерживает наши правила фильтрации."
      },
      "sk" : {
        "name" : "Safari filter",
        "description" : "Špeciálny filter pre Safari 9 a vyššie na iOS a OS X. Pre Safari je potrebný separátny filter, pretože nepodporuje úplne našu syntax pravidiel."
      },
      "sr" : {
        "name" : "Safari Filter",
        "description" : "Poseban filter za Safari 9+ na iOS i MAC platformi. Izradili smo poseban filter jer Safari ne podržava sintaksu naših pravila."
      },
      "sv" : {
        "name" : "Safarifilter",
        "description" : "Specialfilter för Safari 9+ på iOS och OS X. Vi behöver ett separat filter för Safari eftersom det inte stöder våra syntaxregler fullt ut ."
      },
      "tr" : {
        "name" : "Safari filtresi",
        "description" : "iOS ve OS X üzerindeki Safari 9+ için özel filtre. Safari için özel bir filtre yapmamız gerekti çünkü Safari bizim kurallarımızı desteklemiyordu."
      },
      "uk" : {
        "name" : "Фільтр Safari",
        "description" : "Спеціальний фільтр для Safari 9+ на iOS та OS X. Нам потрібен окремий фільтр для Safari, оскільки він не повністю підтримує наш синтаксис правил."
      },
      "vi" : {
        "name" : "Bộ lọc Safari",
        "description" : "Bộ lọc đặc biệt dành cho Safari 9+ trên iOS và OS X. Chúng tôi cần một bộ lọc riêng biệt cho Safari vì nó không hoàn toàn hỗ trợ cú pháp của chúng tôi."
      },
      "zh" : {
        "name" : "Safari  过滤器",
        "description" : "iOS 和 OS X 上的 Safari 9+ 专用过滤器。由于 Safari 不完全支持我们的规则语法，所以它需要单独的过滤器。"
      }
    },
    "13" : {
      "bg" : {
        "name" : "Турски филтър",
        "description" : "Адгард филтър за Турски. Филтър, който дава възможност за блокиране на реклами на уеб сайтове на турски език."
      },
      "ca" : {
        "name" : "Filtre Turc",
        "description" : ""
      },
      "de" : {
        "name" : "Türkischer Filter",
        "description" : "Türkischer Filter von Adguard. Filterliste, der Anzeigen auf türkischen Webseiten blockiert."
      },
      "en" : {
        "name" : "Turkish filter",
        "description" : "Adguard Turkish filter. Filter list that specifically removes adverts on Turkish language websites."
      },
      "es" : {
        "name" : "Filtro para turco",
        "description" : ""
      },
      "fa" : {
        "name" : "فیلتر ترکی",
        "description" : "فیلتر اَدگارد ترکی. این لیست فیلترها،مخصوص حذف تبلیغات وبسایت های ترکی زبان است."
      },
      "fi" : {
        "name" : "Turkkilainen suodatin",
        "description" : ""
      },
      "fr" : {
        "name" : "Filtre Turque",
        "description" : ""
      },
      "he" : {
        "name" : "מסנן טורקי",
        "description" : "מסנן אדגארד טורקי. מסיר באופן ספציפי מודעות כי לפרסם באתרים בשפה הטורקית"
      },
      "hr" : {
        "name" : "Filter za turski",
        "description" : "Adguard Turkish filter. Omogućuje blokiranje oglasa na turskim stranicama."
      },
      "hu" : {
        "name" : "Török szűrő",
        "description" : "Adguard Török szűrő. Hirdetések szűrése a Török nyelvű weboldalakon."
      },
      "id" : {
        "name" : "Penyaring Turki",
        "description" : ""
      },
      "it" : {
        "name" : "Filtro Turco",
        "description" : "Filtro turco di Adguard. Filtro che rimuove specificatamente annunci sui siti internet in lingua turca."
      },
      "ja" : {
        "name" : "トルコ語フィルター",
        "description" : "Adguardトルコ語フィルター。トルコ語のウェブサイト上の広告を特に除去するフィルターリスト。"
      },
      "ko" : {
        "name" : "터키 필터",
        "description" : "터키 사이트의 광고를 차단합니다."
      },
      "nl" : {
        "name" : "Turks filter",
        "description" : ""
      },
      "pl" : {
        "name" : "Turecki filtr",
        "description" : ""
      },
      "pt" : {
        "name" : "Filtro Turkish",
        "description" : "Adguard filtro em Turko. Filtro que permite a remoção de anúncios em sites com conteúdo em Turko."
      },
      "ru" : {
        "name" : "Турецкий фильтр",
        "description" : "Турецкий фильтр Adguard. Фильтр, позволяющий убрать рекламу с сайтов на турецком языке."
      },
      "sk" : {
        "name" : "Turecký filter",
        "description" : "Adguard turecký filter. Filter, ktorý odstraňuje reklamy zo stránok v turečtine."
      },
      "sr" : {
        "name" : "Turski filter",
        "description" : "Adguard turski filter. Poseban filter koji uklanja reklame na turskom jeziku."
      },
      "sv" : {
        "name" : "Turkiska filter",
        "description" : "Adguards turkiska filter. Filterlista som specifikt avlägsnar annonser på turkiska webbplatser."
      },
      "tr" : {
        "name" : "Türkçe filtre",
        "description" : "Adguard Türkçe filtresi. Türkçe web sitelerinde reklamların engellenmesini sağlayan filtre."
      },
      "uk" : {
        "name" : "Турецький фільтр",
        "description" : "Фільтр, який дозволяє заблокувати рекламу на турецьких сайтах."
      },
      "vi" : {
        "name" : "Bộ lọc tiếng Thổ Nhĩ Kỳ",
        "description" : "Bộ lọc Adguard tiếng Thổ Nhĩ Kỳ. Bộ lọc kích hoạt loại bỏ quảng cáo khỏi các website với nội dung tiếng Thổ Nhĩ Kỳ."
      },
      "zh" : {
        "name" : "土耳其语过滤器",
        "description" : "Adguard 土耳其过滤器。过滤以土耳其语为主的网站上的广告。"
      },
      "zh-tw" : {
        "name" : "土耳其語過濾規則",
        "description" : ""
      }
    },
    "14" : {
      "bg" : {
        "name" : "Филтър за досадни реклами",
        "description" : "Блокира дразнещите елементи на уеб страници, включително обявления на бисквитки от трети страни, джаджи и изскачащи прозорци в страницата."
      },
      "de" : {
        "name" : "Ärgernis-Filter",
        "description" : "Blockiert irritierende Elemente auf Webseiten, beinhaltet Cookie-Hinweise, Widgets von Drittanbietern und Popups in der Seite."
      },
      "en" : {
        "name" : "Annoyances filter",
        "description" : "Blocks irritating elements on webpages including cookie notices third-party widgets and in-page popups."
      },
      "fa" : {
        "name" : "فیلتر نارضایتی",
        "description" : "مسدودسازی عناصر آزاردهنده در صفحات وب شامل ویدجت اخطار کوکی ثالث و در پاپ آپ صفحات."
      },
      "he" : {
        "name" : "מסנן הטרדות",
        "description" : "חסום אלמטים מעצבנים של דפי אינטרנט כולל הודעת עוגיה, ווידג'טים צד שלישי וחלונות קופצים בדפים"
      },
      "hu" : {
        "name" : "Kellemetlenség szűrő",
        "description" : "Irritáló elemek blokkolása,  beleértve: sütik, értesítések és harmadik féltől származó modulok és felugró ablakok."
      },
      "it" : {
        "name" : "Filtro disturbatori",
        "description" : "Blocca elementi invadenti sulle pagine web inclusi i widget che notificano sui cookie e i popup nelle pagine."
      },
      "ja" : {
        "name" : "不快フィルター。",
        "description" : "cookie通知、サードパーティーウィジェット、ページ内ポップアップなどを含む、ウェブページ上の鬱陶しい要素のブロック。"
      },
      "ko" : {
        "name" : "Annoyance 필터",
        "description" : "기타 웹 브라우징을 방해하는 귀찮고 불필요한 요소를 차단합니다. 이는 유럽 웹 사이트의 '쿠키 확인', 다양한 서드파티 위젯, 팝업 등을 포함합니다."
      },
      "pt" : {
        "name" : "Filtro de aborrecimentos",
        "description" : "Bloqueia elementos irritantes em páginas da Web, incluindo os cookies, widgets de terceiros, anúncios e pop-ups na página."
      },
      "ru" : {
        "name" : "Фильтр раздражителей",
        "description" : "Блокирует раздражители на страницах сайтов, включая уведомления об использовании cookie, всплывающие сообщения внутри сайта, сторонние виджеты, не имеющие отношения к функциональности сайта."
      },
      "sk" : {
        "name" : "Filter proti obťažovaniu",
        "description" : "Blokuje iritujúce prvky na webových stránkach vrátane cookie upozornení na widgety tretích strán a vlastné vyskakovacie texty."
      },
      "sr" : {
        "name" : "Filter protiv dosadnih stvari",
        "description" : "Blokira iritirajuće elemente na stranici kao što su obaveštenja kolačića, vidžeti trećih strana i iskačući prozori u stranici."
      },
      "sv" : {
        "name" : "Irritationsfilter",
        "description" : "Block irriterande element på webbsidor, inklusive cookies-meddelanden från tredje part widgetar och popup-fönster."
      },
      "tr" : {
        "name" : "Can sıkıcı ögeler için filtre",
        "description" : "Çerez bildirimleri, üçüncü taraf araçlar ve sayfa popupları da dahil olmak üzere web sayfalarında rahatsız edici ögeleri engeller."
      },
      "uk" : {
        "name" : "Фільтр подразників",
        "description" : "Блокує дратівливі елементи на веб-сторінках, включаючи повідомлення про використання кукі, сторонні віджети та спливаючі вікна на сторінці."
      },
      "vi" : {
        "name" : "Bộ lọc phiền toái",
        "description" : "Chặn những yếu tốt gây khó chịu trên trang web, bao gồm widget thông báo cookie bên thứ 3 và các popup trong trang."
      },
      "zh" : {
        "name" : "烦人过滤器",
        "description" : "拦阻网页上闹人的元素包括 Cookie，通知，第三方小工具和页内弹出。"
      }
    },
    "15" : {
      "de" : {
        "name" : "Vereinfachter Domain-Namen-Filter",
        "description" : "Filter, der einige andere Filter kombiniert (Englischer Filter, Social-Media-Filter, Spyware-Filter, Filter für Handywerbung, EasyList und EasyPrivacy) und speziell vereinfacht ist, um die Kompatibilität für das Blocken von Werbung auf DNS-Ebene zu verbessern."
      },
      "en" : {
        "name" : "Simplified domain names filter",
        "description" : "Filter composed from several other filters (English filter, Social media filter, Spyware filter, Mobile ads filter, EasyList and EasyPrivacy) and simplified specifically to be better compatible with DNS-level ad blocking."
      },
      "fa" : {
        "name" : "فیلتر نام دامنه ساده شده",
        "description" : "فیلتر تشکیل شده از چندین فیلتر دیگر (فیلتر انگلیسی، فیلتر رسانه اجتماعی، فیلت جاسوس افزار، فیلتر تبلیغات موبایل، ایزی لیست،ایزی پیرویسی) و ساده شده مخصوصا برای سازگاری بهتر با مسدودسازی تبلیع در سطح دی اِن اِس."
      },
      "he" : {
        "name" : "מסנן DNS אדגארד",
        "description" : "מסנן שמשומש על ידי אדגגארד DNS. בעיקרון, משלב כמה מסננים (מסנן אנגלית, מסנן חברתי, מסנן ריגול, מסנן מודעות להתקנים ניידים, EasyList ו EasyPrivacy) טרנספורמצית DNS לסינון טוב יותר"
      },
      "hu" : {
        "name" : "Egyszerűsített domain szűrés",
        "description" : "A szűrő több másik szűrő egyesítéséből(English filter, Social media filter, Spyware filter, Mobile ads filter, EasyList és EasyPrivacy)áll és egyszerűsítve lett, hogy jobban működjön a DNS szintű szűrőkkel."
      },
      "it" : {
        "name" : "Filtro DSN di Adguard",
        "description" : "Filtro usato da Adguard DNS. Semplicemente, unisce diversi filtri (filtro Inglese, filtro Sociale, filtro Spyware, filtro annunci Mobili, EasyList e EasyPrivacy) transformato per un miglior filtraggio DNS."
      },
      "ja" : {
        "name" : "簡略化ドメイン名フィルター。",
        "description" : "いくつかの他のフィルター（英語フィルター、ソーシャルメディアフィルター、スパイウェアフィルター、モバイル広告フィルター、EasyList、EasyPrivacy）から構成され、特にDNSレベルの広告ブロックとの相性を良くするために簡略化されたフィルター。"
      },
      "ko" : {
        "name" : "단순화된 도메인 네임 필터",
        "description" : "Adguard DNS 서버에서 사용되는 필터입니다. 여러 필터 (영어 필터, 소셜 미디어 필터, 모바일 광고 필터, EasyList, EasyPrivacy)를 포함하며, 더 나은 DNS 필터링을 위해 변환되었습니다."
      },
      "pt" : {
        "name" : "Nomes de domínio simplificado",
        "description" : "Filtro composta de vários outros filtros (filtro Inglês, filtro de mídia social, filtro Spyware, filtrar anúncios Mobile, EasyList e EasyPrivacy) e simplificados especificamente para ser melhor compatível com bloqueio anúncios de nível DNS."
      },
      "ru" : {
        "name" : "Упрощенный фильтр доменов",
        "description" : "Фильтр, составленный из нескольких фильтров (Английский фильтр, Фильтр социальных сетей, Фильтр счетчиков и систем аналитики, Фильтр мобильной рекламы, EasyList и EasyPrivacy), и специально упрощенный, чтобы быть лучше совместимым с блокировкой рекламы на уровне DNS."
      },
      "sk" : {
        "name" : "Adguard DNS filter",
        "description" : "Filter použitý Adguard DNS. V princípe kombinuje viacero filtrov (Anglický filter, filter sociálnych sietí, filter špionážneho softvéru, filter mobilných reklám, EasyList a EasyPrivacy) transformovaný pre lepšie filtrovanie DNS."
      },
      "sv" : {
        "name" : "Förenklat domännamsfilter",
        "description" : "Filter som består av flera andra filter (engelskafilter, filter för sociala medier , filter för spionprogram, filter för mobilannonser, Easy och EasyPrivacy) och förenklade,  specifikt för att vara bättre kompatibla med annonsblockering på DNS-nivå."
      },
      "tr" : {
        "name" : "Basitleştirilmiş alan adları filtresi",
        "description" : "Temel olarak, birkaç filtreyi birleştirir (İngilizce filtre, Sosyal Araçlar filtresi, Casus Engelleme filtresi, Mobil reklam filtresi, Easylist ve EasyPrivacy) ve daha iyi DNS filtreleme ile reklam engelleme için basitleştirilmiş filtreleri kullanır."
      },
      "uk" : {
        "name" : "Спрощений фільтр доменів",
        "description" : "Фільтр складається з декількох інших фільтрів (англійського, російського, фільтру аналітики, фільтру мобільної реклами, EasyList і EasyPrivacy) і спрощен таким чином, щоб бути краще сумісним з блокуванням реклами на рівнї DNS."
      },
      "vi" : {
        "name" : "Bộ lọc tên miền đơn giản",
        "description" : "Bộ lọc được tạo từ nhiều bộ lọc khác nhau (Bộ lọc tiếng Anh, phương tiện mạng xã hội, phần mềm gián điệp, quảng cáo di động, EasyList và EasyPrivacy) và được đơn giản hoá để tương thích tốt hơn với việc chặn quảng cáo ở mức DNS."
      },
      "zh" : {
        "name" : "Adguard DNS 过滤器",
        "description" : "过滤器供 Adguard DNS 使用。它主要组合了数个过滤器（英语过滤器，社交过滤器，间谍软件过滤器，移动广告过滤器，EasyList 以及 EasyPrivacy）以更好的进行 DNS 过滤器。"
      }
    },
    "16" : {
      "de" : {
        "name" : "Französischer Filter",
        "description" : "Liste FR + Adguard Französischer Filter. Filter, der speziell Anzeigen auf französischen Webseiten blockiert."
      },
      "en" : {
        "name" : "French filter",
        "description" : "Liste FR + Adguard French filter. Filter list that specifically removes adverts on French language websites."
      },
      "fa" : {
        "name" : "فیلتر فرانسوی",
        "description" : "Liste FR + فیلتر فرانسوی اَدگارد. این لیست فیلترها،مخصوص حذف تبلیغات وبسایت های فرانسوی زبان است."
      },
      "he" : {
        "name" : "מסנן צרפתי",
        "description" : "Liste FR + אדגארד מסנן צרפתית. רשימת סינון המסירה במפורש פרסומות באתרי אינטרנט בשפה הצרפתית"
      },
      "it" : {
        "name" : "Filtro francese",
        "description" : "Lista FR + Filtro francese di Adguard. Filtro che rimuove specificatamente annunci sui siti web in lingua francese."
      },
      "ja" : {
        "name" : "フランス語フィルター。",
        "description" : "フランス語Liste + Adguardフランス語フィルター。フランス語のウェブサイト上の広告を特に除去するフィルターリスト。"
      },
      "ko" : {
        "name" : "프랑스 필터",
        "description" : "프랑스어 사이트의 광고를 차단합니다. Liste FR를 기반으로 개발되었습니다."
      },
      "ru" : {
        "name" : "Французский фильтр",
        "description" : "Liste FR + Французский фильтр Adguard. Фильтр, позволяющий убрать рекламу с сайтов на французском языке."
      },
      "sk" : {
        "name" : "Francúzsky filter",
        "description" : "Liste FR + Adguard francúzsky filter. Filter, ktorý odstraňuje reklamu na stránkach vo francúzštine."
      },
      "tr" : {
        "name" : "Fransızca filtre",
        "description" : "Liste FR + Adguard Fransızca filtre. Özellikle Fransızca web sitelerinde reklamların engellenmesini sağlayan filtre."
      },
      "uk" : {
        "name" : "Французький фільтр",
        "description" : "Liste FR + французький фільтр Adguard. Фільтр, який дозволяє заблокувати рекламу на французьких сайтах."
      },
      "vi" : {
        "name" : "Bộ lọc tiếng Pháp",
        "description" : "Bộ lọc EasyList + Adguard tiếng Pháp. Bộ lọc kích hoạt loại bỏ quảng cáo khỏi các website với nội dung tiếng Pháp."
      }
    }
  }
}